
/* Class = "NSMenuItem"; title = "縮放 50%"; ObjectID = "9"; */
"9.title" = "縮放 50%";

/* Class = "NSMenuItem"; title = "縮放 100%"; ObjectID = "10"; */
"10.title" = "縮放 100%";

/* Class = "NSMenu"; title = "選單"; ObjectID = "11"; */
"11.title" = "選單";

/* Class = "NSMenuItem"; title = "縮放 25%"; ObjectID = "12"; */
"12.title" = "縮放 25%";

/* Class = "NSMenuItem"; title = "縮放 10%"; ObjectID = "13"; */
"13.title" = "縮放 10%";
